{
  "spell": [
    {
      "name": "Создание магена (Create Magen)",
      "source": "IDRotF",
      "page": 318,
      "level": 7,
      "school": "T",
      "time": [
        {
          "number": 1,
          "unit": "hour"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "touch"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "флакон ртути стоимостью как минимум 500 зм и полноразмерная кукла человека, расходуемые заклинанием; изящный хрустальный жезл, стоимостью как минимум 1 500 зм, не расходуемый заклинанием",
          "cost": 50000,
          "consume": true
        }
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Сотворяя это заклинание, Вы помещаете флакон ртути в грудину полноразмерный куклы человека, набитой пылью или золой. После этого Вы зашиваете куклу и капаете на неё каплей своей крови. Завершая заклинание, Вы касаетесь куклы хрустальным жезлом, превращая её в магена, одетого в то, что носила кукла. Тип магена выбираете Вы во время сотворения заклинания.\n\nКогда маген появляется, Ваш максимум хитов уменьшается на число, равное уровню опасности магена (минимум на 1).\n\nТолько заклинание исполнение желаний [wish] может отменить это уменьшение максимального числа хитов. Все созданные Вами этим заклинанием магены беспрекословно подчиняются Вашим командам.\n\n"
      ],
      "areaTags": [
        "ST"
      ]
    },
    {
      "name": "Ледяные пальцы (Frost Fingers)",
      "source": "IDRotF",
      "page": 318,
      "level": 1,
      "school": "V",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "cone",
        "distance": {
          "type": "feet",
          "amount": 15
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Взрыв леденящего холода срывается с кончиков Ваших пальцец 15-футовым конусом.\n\nВсе существа в этой области должны пройти спасбросок Телосложения, получая 2к8 уровна холодом при провале или половину этого урона при успехе.\n\nХолод замораживает немагические жидкости в этой области, которые никто не несёт и не носит.\n\n"
      ],
      "entriesHigherLevel": [
        "Если Вы сотворяете это заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1к8 за каждый круг ячейки выше 1."
      ],
      "damageInflict": [
        "cold"
      ],
      "savingThrow": [
        "constitution"
      ],
      "areaTags": [
        "N"
      ]
    }
  ]
}