{
  "spell": [
    {
      "name": "Стая фамильяров (Flock of Familiars)",
      "source": "LLK",
      "page": 57,
      "level": 2,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "minute"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "touch"
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы временно призываете трёх фамильяров — духов, которые принимают вид животных по вашему выбору.\n\nКаждый фамильяр следует правилам и опциям из заклинания поиск фамильяра [find familiar]. Все фамильяры, призванные этим заклинанием, должны быть одного выбранного вами вида (небожитель, фея или исчадие). Если вы уже призвали фамильяра заклинанием поиск фамильяра [find familiar] или другим подобным заклинанием, то заклинание стая фамильяров призывает на одного фамильяра меньше.\n\nПризванные этим заклинанием фамильяры могут телепатически общаться с вами и делиться с вами видимой и слышимой информацией, пока они находятся в пределах 1 мили от вас.\n\nЕсли вы накладываете заклинание с дистанцией «Касание», его может передать фамильяр по правилам заклинания поиск фамильяра [find familiar]. Однако вы можете передавать заклинание только через одного фамильяра за ход.\n\n"
      ],
      "entriesHigherLevel": [
        "Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы вызываете дополнительного фамильяра за каждый уровень ячейки выше второго."
      ],
      "miscTags": [
        "SMN"
      ]
    },
    {
      "name": "Быстрый курьер Галдера (Galder's Speedy Courier)",
      "source": "LLK",
      "page": 57,
      "level": 4,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 10
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "25 зм или минералы равноценной стоимости, расходуемые заклинанием",
          "cost": 2500,
          "consume": true
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 10
          }
        }
      ],
      "entries": [
        "Вы вызываете Маленького воздушного элементаля в точке в пределах дистанции. Элементаль воздуха бесформенен, почти прозрачен, невосприимчив ко всем типам урона и не может взаимодействовать с другими существами или объектами. Он несёт пустой открытый сундук, внутренние размеры которого составляют 3 фута с каждой стороны. Пока действует заклинание, вы можете положить в сундук столько предметов, сколько поместится. После чего вы можете назвать живое существо, которого вы встречали и видели хотя бы один раз раньше, или любое существо, чья часть тела (прядь волос, кусочек ногтя или иная подобная часть) у вас есть.\n\nКак только крышка сундука закрывается, элементаль и сундук исчезают, а затем снова появляются рядом с целевым существом. Если целевое существо находится на другом плане, или если оно защищено от магического обнаружения или определения местоположения, содержимое сундука снова появляется на земле у ваших ног.\n\nЦелевое существо узнает о содержимом сундука до того, как решит, открывать его или нет, и знает, сколько времени осталось до конца заклинания, в течение которого оно может забрать содержимое сундука. Ни одно другое существо не может открыть сундук и забрать его содержимое. Когда заклинание оканчивается или когда всё содержимое сундука изъято, элементаль и сундук исчезают. Элементаль также исчезает, если целевое существо приказывает ему вернуть вам предметы. Когда элементаль исчезает, все предметы, не взятые из сундука, снова появляются на земле у ваших ног.\n\n"
      ],
      "entriesHigherLevel": [
        "Если вы накладываете это заклинание, используя ячейку заклинания 8-го уровня, вы можете отправить сундук существу, находящемуся на другом плане существования."
      ],
      "miscTags": [
        "SMN"
      ]
    },
    {
      "name": "Башня Галдера (Galder's Tower)",
      "source": "LLK",
      "page": 57,
      "level": 3,
      "school": "C",
      "time": [
        {
          "number": 10,
          "unit": "minute"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 30
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "кусочек камня, дерева или иного строительного материала"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 24
          }
        }
      ],
      "entries": [
        "Вы создаете двухэтажную башню из камня, дерева или подобных прочных материалов. По форме башня может быть круглой или квадратной. Каждый этаж башни имеет высоту 10 футов и площадь до 100 квадратных футов. Перемещаться между этажами можно по простой лестнице через люки. Каждый этаж принимает одну из следующих форм, выбранных вами при произнесении заклинания:\n\nспальня с кроватью, стульями, сундуком и волшебным камином;кабинет с письменными столами, книгами, книжными полками, пергаментами, тушью и чернильными ручками;обеденная зона со столом, стульями, волшебным камином, посудой и кухонными принадлежностями;гостиная с диванами, креслами, тумбочками и скамейками для ног;санузел с туалетами, умывальниками, волшебной жаровней и скамейками для сауны;обсерватория с телескопом и картами ночного неба;пустая комната без мебели.Внутри башни тепло и сухо независимо от внешних условий. Любое оборудование или предметы интерьера, созданные с башней, превращаются в дым, если их вынести из неё. По окончании действия заклинания все существа и объекты в башне, которые не были созданы заклинанием, безопасно появляются на земле, и все следы башни и ее обстановки исчезают.\n\nВы можете наложить это заклинание еще раз, пока оно активно, чтобы башня просуществовала еще 24 часа. Вы можете создать постоянную башню, накладывая это заклинание в одном и том же месте и с одинаковой конфигурацией каждый день в течение одного года.\n\n"
      ],
      "entriesHigherLevel": [
        "Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, у башни появляется один дополнительный этаж за каждый уровень ячейки выше третьего."
      ],
      "miscTags": [
        "OBJ",
        "PRM"
      ]
    }
  ]
}