{
  "spell": [
    {
      "name": "Проклятие древесной кожи (Arboreal Curse)",
      "source": "GHLoE",
      "level": 7,
      "school": "T",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 60
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "кружка живицы"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы пытаетесь обратить одно существо, которое видите в пределах дистанции в дерево. Если тело цели состоит из плоти, она должна совершить спасбросок Телосложения. При провале она становится опутанной, так как плоть начинает отвердевать. В случае успеха существо не попадает под действие заклинания.\n\nСущество, опутанное этим заклинанием, должно совершать спасброски Телосложения в конце каждого своего хода. Если оно преуспело в спасброске от этого заклинания три раза, оно оканчивается. Если оно провалит спасбросок три раза, оно превращается в дерево и получает состояние окаменение на время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного.\n\nЕсли превращенное существо сожжено, срублено или уничтожено другим способом, то оно будет убито.\n\nСущество остаётся превращённым, если эффектне будет отменен в течение года с помощью снятия проклятия [remove curse], исполнение желаний [wish] или подобных магических эффектов. Если существо проведёт один год и один день в  виде дерева, превращение станет постоянным, и ни что не сможет вернуть его в исходную форму.\n\n"
      ],
      "conditionInflict": [
        "petrified",
        "restrained"
      ],
      "savingThrow": [
        "constitution"
      ],
      "miscTags": [
        "PRM",
        "SGT"
      ]
    },
    {
      "name": "Поглощение разума (Consume Mind)",
      "source": "GHLoE",
      "level": 4,
      "school": "N",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "1 унция свежего или магически защищённого от разложения мозга другого существа"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          }
        }
      ],
      "entries": [
        "Вы поглощаете мозг трупа другого существа, получая часть его воспоминаний и знаний. У трупа должен быть мозг и это не должна быть нежить. Заклинание проваливается если труп был мёртв (и цель не была защищена от разложения) более чем трое суток.\n\nПока заклинание активно, вы можете попытаться воспользоваться памятью поглощенного мозга, чтобы вспомнить такие важные факты, как историю его семьи, последние события, план здания, пароли, подробности смерти существа и тому подобное. Чтобы воспользоваться памятью поглощенного мозга, чтобы узнать какую-то информацию вы должны совершить проверку характеристики, используя модификатор базовой характеристики. Сл проверки равна показателю Интеллекта существа от которого остался труп.\n\nКак только заклинатель совершил бросок с целью определения успеха попытки узнать информацию, он не может попытаться получить эту информацию снова.\n\n"
      ]
    },
    {
      "name": "Искатель сердец (Heartseeker)",
      "source": "GHLoE",
      "level": 6,
      "school": "V",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 300
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "a ruby worth at least 100 gp",
          "cost": 10000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Как часть накладывания заклинания, выдолжны потратить шесть костей хитов или заклинание автоматически проваливается. Если вы это делаете, поток крови срывается с поверхности вашего тела, кристаллизуется и формирует шипастую стрелу, которая устремляется в направлении выбранного вами существа в пределах дистанции. Совершите дальнобойную атаку заклинанием против выбранного существа. При попадании, бросьте кости хитов, потраченные на накладывание заклинания и существо получает колющий урон, равный результату броска.\n\nПопав в существо, кровавая стрела зарываться в его тело в направлении сердца, что делает его уязвимым к последующим атакам. В начале следующего хода существа, оно должно совершить спасбросок Телосложения. При провале, атаки против этого существа совершают критическое попадание при выпадении «19» или «20» на кости атаки.\n\nПосле этого, в начале каждого следующего хода существа оно должно повторить спасбросок Телосложения или диапазон критического попадания увеличивается на 1. Если существо преуспело в спасбросках от этого заклинания три раза (успехи не обязаны быть последовательными), заклинание оканчивается. Увеличенный диапазон критического попадания пропадает в момент окончания действия заклинания.\n\n"
      ],
      "spellAttack": [
        "R"
      ],
      "savingThrow": [
        "constitution"
      ]
    },
    {
      "name": "Чувство охотника (Hunter Sense)",
      "source": "GHLoE",
      "level": 0,
      "school": "D",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "touch"
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы касаетесь одного согласного существа. Пока заклинание активно, каждый раз, когда существо совершает проверку Мудрости (Восприятие) оно может при выпадении на к20 результата «1–9» считать, что выпало «10».\n\n"
      ]
    },
    {
      "name": "Магическое зеркало (Magic Mirror)",
      "source": "GHLoE",
      "level": 5,
      "school": "A",
      "time": [
        {
          "number": 1,
          "unit": "reaction",
          "condition": "которую вы совершаете, когда становитесь целью заклинания "
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "отполированный серебряный мрамор"
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "На миг появляется пузырь радужной энергии освещающий воздух между вами и заклинателем, спровоцировавшим это заклинание.\n\nЗаклинание целью которого должны были быть вы перенаправляется на другое существо по вашему выбору в 60 футах от вас.\n\nЕсли это заклинание 5 уровня или меньше, то вы более не являетесь его целью, а целью становится выбранное вами существо.\n\nЕсли это заклинание 6 или более уровня, то вы должны совершить проверку базовой характеристики. Сл равна 10 + уровень заклинания. В случае успеха, вы более не являетесь целью заклинания, а целью становится выбранное вами существо. При провале, вы остаетесь целью спровоцировавшего заклинания.\n\n"
      ],
      "miscTags": [
        "SGT"
      ]
    },
    {
      "name": "Удушье (Suffocate)",
      "source": "GHLoE",
      "level": 3,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 60
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "кожаная перчатка"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы создаёте пару рук, сотканных из невидимой энергии. Совершите рукопашную атаку заклинанием по видимому вами существу в пределах дистанции. При попадании существо становится опутанным, так как руки сдавливают его горло или физический аналог.\n\nЕсли существу нужен воздух для дыхания, то оно начинает задыхаться.\n\nЗадыхающееся существо может прожить число раундов, равное 1+ его модификатор Телосложения (минимум 1 раунд). По истечению этих раундов, в начале следующего хода, существо теряет сознание и не может восстанавливать хиты, пока не сможет дышать вновь.\n\nСущество, будучи в сознании, и опутанное этими руками, может Действием совершить проверку Силы или Ловкости (на его выбор) против вашей Сл заклинаний. В случае успеха заклинание на цели заканчивается.\n\n"
      ],
      "conditionInflict": [
        "invisible",
        "restrained",
        "unconscious"
      ],
      "miscTags": [
        "SGT"
      ]
    },
    {
      "name": "Развалина (Wrack)",
      "source": "GHLoE",
      "level": 2,
      "school": "N",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 30
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "потёртый кусок шнура"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Выберите существо, которое можете видеть в пределах дистанции.\n\nЦель должна совершить спасбросок Телосложения или будет подвержена мучительным мышечным спазмам на время длительности заклинания. Скорость попавшего под действие существа уменьшатся вдвое и оно совершает броски атаки с помехой.\n\nСущество, находящееся под действием этого заклинания, совершает новые спасброски Телосложения в конце каждого своего хода. В случае успеха эффект для него оканчивается.\n\n"
      ],
      "savingThrow": [
        "constitution"
      ],
      "miscTags": [
        "SGT"
      ]
    }
  ]
}