{
  "spell": [
    {
      "name": "Заимствованные знания (Borrowed Knowledge)",
      "source": "SCC",
      "page": 37,
      "level": 2,
      "school": "D",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "книга стоимостью не менее 25 зм",
          "cost": 2500
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          }
        }
      ],
      "entries": [
        "Вы черпаете знания у духов прошлого.\n\nВыберите один навык, которым вы не владеете. На время действия заклинания вы получаете владение выбранным навыком. Заклинание заканчивается раньше, если вы накладываете его снова.\n\n"
      ]
    },
    {
      "name": "Увлекательная прогулка (Kinetic Jaunt)",
      "source": "SCC",
      "page": 37,
      "level": 2,
      "school": "T",
      "time": [
        {
          "number": 1,
          "unit": "bonus"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "s": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы магическим образом усиливаете свои движение танцевальными шагами, даруя себе следующие преимущества:\n\nВаша скорость ходьбы увеличивается на 10 футов.Вы не провоцируете атаки.Вы можете перемещаться сквозь других существ и это перемещение не считается перемещением по труднопроходимой местностью. Если вы оканчивает свой ход в пространстве другого существа, то вас выталкивает в последнее занимаемое вами незанятое пространство и вы получаете 1к8 урона силовым полем."
      ],
      "damageInflict": [
        "force"
      ]
    },
    {
      "name": "Искусная острóта (Silvery barbs)",
      "source": "SCC",
      "page": 38,
      "level": 1,
      "school": "E",
      "time": [
        {
          "number": 1,
          "unit": "reaction",
          "condition": "совершаемая вами, когда видимое вами существо в пределах 60 футов от вас преуспевает в броске атаке, проверке характеристики или спасброске "
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 60
        }
      },
      "components": {
        "v": true
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Вы магическим образом отвлекаете спровоцировавшее вас существо и превращаете его секундное замешательство в ободрение другого существа. Спровоцировавшее вас существо должно повторно совершить бросок к20 и использовать меньшее значение.\n\nПосле чего вы можете выбрать другое существо, которое вы видите в пределах досягаемости (это можете быть и вы). Выбранное существо получает преимущество на следующий бросок атаки, проверку характеристики или спасбросок, который оно совершает в течение 1 минуты. Существо может иметь на себе лишь одно усиление от этого заклинания.\n\n"
      ],
      "miscTags": [
        "ADV",
        "SGT"
      ],
      "areaTags": [
        "ST"
      ]
    },
    {
      "name": "Вихрь искривления (Vortex Warp)",
      "source": "SCC",
      "page": 38,
      "level": 2,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Вы магическим образом сворачиваете пространство вокруг другого существа, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Телосложения (цель может добровольно провалить), иначе будет телепортирована в незанятое пространство по вашему выбору, которое вы можете видеть в пределах дистанции заклинания.\n\nВыбранное пространство должно находиться на поверхности или в жидкости, в котором цель может находиться без необходимости протискиваться.\n\n"
      ],
      "entriesHigherLevel": [
        " Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, дистанция заклинания увеличивается на 30 футов, за каждый уровень ячейки выше второго."
      ],
      "savingThrow": [
        "constitution"
      ],
      "miscTags": [
        "SGT",
        "TP"
      ]
    },
    {
      "name": "Увядание и цветение (Wither and Bloom)",
      "source": "SCC",
      "page": 38,
      "level": 2,
      "school": "N",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 60
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "увядшая виноградная лоза, свернутая петлёй"
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Вы пробуждаете жизнь и смерть в сфере радиусом 10 футов, в указанной точке в пределах дистанции заклинания. Каждое существо по вашему выбору в этой области должно совершить спасбросок Телосложения, получая 2к6 урона некротической энергией в случае провала или половину этого урона в случае успеха. Немагическая растительность в этой области увядает.\n\nКроме того, одно существо по вашему выбору в этой области может потратить и бросить одну из своих неизрасходованных Костей Хитов, восстанавливая себе количество хитов, равное результату броска + модификатор вашей базовой характеристики.\n\n"
      ],
      "entriesHigherLevel": [
        "Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше второго, а количество Костей Хитов, которые существо может потратить и добавить к броску восстановления хитов увеличивается на 1 каждый уровень ячейки выше второго."
      ],
      "damageInflict": [
        "necrotic"
      ],
      "savingThrow": [
        "constitution"
      ],
      "miscTags": [
        "HL"
      ]
    }
  ]
}