{
  "spell": [
    {
      "name": "Клинок разрушения (Blade of Disaster)",
      "source": "TCE",
      "page": 106,
      "otherSources": [
        {
          "source": "IDRotF",
          "page": 318
        }
      ],
      "level": 9,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "bonus"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 60
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы создаете пространственную трещину в форме клинка длиной около 3 футов в свободном пространстве, которое вы можете видеть в пределах дистанции заклинания. Клинок существует до окончания действия заклинания. Когда вы произносите это заклинание, вы можете совершить до двух заклинательных атак ближнего боя этим клинком, против существа, неудерживаемого предмета или постройки в пределах 5 футов от клинка.\nПри попадании цель получает 4к12 урона силовым полем. Эта атака считается критическим попаданием, при выпадении на к20 значений «18-20». При критическом попадании клинок дополнительно наносит 8к12 урона силовым полем (в общей сложности 12к12 урона силовым полем).\nБонусным действием в свой ход вы можете переместить клинок на расстояние до 30 футов в незанятое пространство, которое вы можете видеть, а затем снова совершить до двух заклинательных атак ближнего боя клинком.\nКлинок может без вреда перемещаться через любые барьеры, в том числе созданные заклинанием силовая стена [wall of force].\n"
      ],
      "damageInflict": [
        "force"
      ],
      "spellAttack": [
        "M"
      ],
      "miscTags": [
        "SGT",
        "UBA"
      ],
      "areaTags": [
        "MT"
      ]
    },
    {
      "name": "Громовой клинок (Booming Blade)",
      "source": "TCE",
      "page": 106,
      "otherSources": [
        {
          "source": "SCAG",
          "page": 142
        }
      ],
      "level": 0,
      "school": "V",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "radius",
        "distance": {
          "type": "feet",
          "amount": 5
        }
      },
      "components": {
        "s": true,
        "m": {
          "text": "рукопашное оружие стоимостью не менее 1 см.",
          "cost": 10
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "round",
            "amount": 1
          }
        }
      ],
      "entries": [
        "Вы взмахиваете оружием, выбранным в качестве материального компонента, и совершаете им атаку ближнего боя против одного существа в пределах 5 футов от вас. При попадании цель получает обычный эффект атаки этим оружием, и становится покрытой бушующей энергией до начала вашего следующего хода. Если цель добровольно перемещается на 5 футов или более до окончания действия заклинания, то получает 1к8 урона звуком, а заклинание заканчивается.\nУрон этого заклинания увеличивается, когда вы достигаете определенных уровней. На 5-м уровне рукопашная атака наносит дополнительно 1к8 урона звуком при попадании, а урон получаемый при перемещении, увеличивается до 2к8. Оба броска урона снова увеличиваются на 1к8 на 11-м уровне (2к8 и 3к8) и на 17-м уровне (3к8 и 4к8).\n"
      ],
      "scalingLevelDice": [
        {
          "label": "thunder damage on moving",
          "scaling": {
            "1": "1d8",
            "5": "2d8",
            "11": "3d8",
            "17": "4d8"
          }
        },
        {
          "label": "thunder damage on hit",
          "scaling": {
            "5": "1d8",
            "11": "2d8",
            "17": "3d8"
          }
        }
      ],
      "damageInflict": [
        "thunder"
      ],
      "miscTags": [
        "AAD",
        "SCL"
      ],
      "areaTags": [
        "ST"
      ]
    },
    {
      "name": "Сон синей вуали (Dream of the Blue Veil)",
      "source": "TCE",
      "page": 106,
      "level": 7,
      "school": "C",
      "time": [
        {
          "number": 10,
          "unit": "minute"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 20
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "магический предмет или желающее существо из целевого мира"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 6
          }
        }
      ],
      "entries": [
        "Вы и до восьми согласных существ в пределах досягаемости теряете сознание на время действия заклинания и испытываете видения другого мира на Материальном плане, как, например, Орта, Торила, Кринна или Эберрона. Если заклинание поддерживается в течение своей полной длительности, то видения приводят к тому, что каждый из вас находит и отодвигает загадочный синий занавес.\nЗаклинание заканчивается тем, что вы ментально и физически переноситесь в мир, который был в видениях.\nЧтобы наложить это заклинание, у вас должен быть магический предмет, созданный в мире, в который вы хотите попасть, и вы должны знать о существовании этого мира, даже если вы не знаете его названия. Вы попадает в безопасное место в пределах 1 мили от того места, где используемый магический предмет был создан. Вы можете наложить заклинание без магического предмета, если одно из существ под действием этого заклинания родилось в том мире. В таком случае пункт назначения будет безопасным местом в пределах 1 мили от того места, где это существо родилось.\nЗаклинание заканчивается раньше времени для существа, получающего какой-либо урон, и это существо не переносится. Если заклинатель получает какой-либо урон, заклинание заканчивается для всех существ, и никто не будет перенесён.\n"
      ],
      "conditionInflict": [
        "unconscious"
      ],
      "miscTags": [
        "PS",
        "TP"
      ],
      "hasFluff": true
    },
    {
      "name": "Клинок зелёного пламени (Green-Flame Blade)",
      "source": "TCE",
      "page": 107,
      "otherSources": [
        {
          "source": "SCAG",
          "page": 143
        }
      ],
      "level": 0,
      "school": "V",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "radius",
        "distance": {
          "type": "feet",
          "amount": 5
        }
      },
      "components": {
        "s": true,
        "m": {
          "text": "любое оружие",
          "cost": 10
        }
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Как часть Действия, используемого для произнесения этого заклинания вы должны сделать рукопашную атаку оружием по одному из существ в радиусе действия заклинания или заклинание провалится. При попадании, цель получает нормальный урон от атаки и зеленый огонь прыгает с цели на другое существо, по вашему выбору, которое вы можете видеть на расстоянии 5 футов от первого. Второе существо получает урон огнём, равный вашему модификатору базовой характеристики.\nУрон заклинания растёт с повышением вашего уровня. На 5-м уровне рукопашная атака наносит дополнительно 1к8 урона огнём по цели и урон по второму существу возрастает до 1к8 + модификатор базовой характеристики. Оба урона ещё возрастают на 1к8 на 11-м и на 17-м уровнях.\nУстарело, в связи с обновлением заклинания в TCE\n"
      ],
      "scalingLevelDice": [
        {
          "label": "fire damage to secondary creature",
          "scaling": {
            "1": "{{spellcasting_mod}}",
            "5": "1d8 + {{spellcasting_mod}}",
            "11": "2d8 + {{spellcasting_mod}}",
            "17": "3d8 + {{spellcasting_mod}}"
          }
        },
        {
          "label": "fire damage on hit",
          "scaling": {
            "5": "1d8",
            "11": "2d8",
            "17": "3d8"
          }
        }
      ],
      "damageInflict": [
        "fire"
      ],
      "miscTags": [
        "AAD",
        "SCL",
        "SGT"
      ],
      "areaTags": [
        "ST",
        "MT"
      ]
    },
    {
      "name": "Крепость интеллекта (Intellect Fortress)",
      "source": "TCE",
      "page": 107,
      "level": 3,
      "school": "A",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 30
        }
      },
      "components": {
        "v": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "На время действия вы или одно желающее существо, которого вы видите в пределах дистанции, имеете сопротивление к урону психической энергией, а также преимущество в спасбросках Интеллекта, Мудрости и Харизмы.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 4-го уровня или выше, вы можете нацелить его на одно дополнительное существо за каждый уровень ячейки выше 3-го. Когда вы накладываете это заклинание, существа должны находиться в пределах 30 футов друг от друга."
      ],
      "damageResist": [
        "psychic"
      ],
      "miscTags": [
        "SGT",
        "ADV"
      ],
      "hasFluffImages": true
    },
    {
      "name": "Лассо молнии (Lightning Lure)",
      "source": "TCE",
      "page": 107,
      "otherSources": [
        {
          "source": "SCAG",
          "page": 143
        }
      ],
      "level": 0,
      "school": "V",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "radius",
        "distance": {
          "type": "feet",
          "amount": 15
        }
      },
      "components": {
        "v": true
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Вы создаёте хлыст из молний, поражающий одно существо по вашему выбору, которое вы можете видеть в пределах 15 футов от вас. Цель должна преуспеть в спасброске Силы, иначе будет притянута на 10 футов по прямой к вам, после чего получит 1к8 урона электричеством, если окажется в пределах 5 футов от вас.\nУрон этого заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8).\n"
      ],
      "scalingLevelDice": {
        "label": "lightning damage",
        "scaling": {
          "1": "1d8",
          "5": "2d8",
          "11": "3d8",
          "17": "4d8"
        }
      },
      "damageInflict": [
        "lightning"
      ],
      "savingThrow": [
        "strength"
      ],
      "miscTags": [
        "FMV",
        "SCL",
        "SGT"
      ],
      "areaTags": [
        "ST"
      ]
    },
    {
      "name": "Расщепление разума (Mind Sliver)",
      "source": "TCE",
      "page": 108,
      "level": 0,
      "school": "E",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 60
        }
      },
      "components": {
        "v": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "round",
            "amount": 1
          }
        }
      ],
      "entries": [
        "Вы вводите дезориентирующий всплеск психической энергии в разум одного существа, которого видите в пределах досягаемости.\nЦель должна преуспеть в спасброске Интеллекта, иначе получит 1к6 урона психической энергией и вычтет 1к4 из следующего спасброска, который она сделает до конца вашего следующего хода.\nУрон этого заклинания увеличивается на 1к6 при достижении определенных уровней: 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6).\n"
      ],
      "scalingLevelDice": {
        "label": "psychic damage",
        "scaling": {
          "1": "1d6",
          "5": "2d6",
          "11": "3d6",
          "17": "4d6"
        }
      },
      "damageInflict": [
        "psychic"
      ],
      "savingThrow": [
        "intelligence"
      ],
      "miscTags": [
        "SCL",
        "SGT"
      ],
      "areaTags": [
        "ST"
      ],
      "hasFluffImages": true
    },
    {
      "name": "Покров духа (Spirit Shroud)",
      "source": "TCE",
      "page": 108,
      "level": 3,
      "school": "N",
      "time": [
        {
          "number": 1,
          "unit": "bonus"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы взываете к духам умерших, и они окружают вас на протяжении длительности заклинания. Духи неосязаемы и неуязвимы.\nДо окончания действия заклинания любая ваша атака наносит дополнительно 1к8 урона, если вы атакуете существо в пределах 10 футов от вас.\nВы выбираете вид урона в момент наложения этого заклинания из следующих вариантов: излучение, некротическая энергия или холод. Любое существо, получившее этот урон, не сможет восстанавливать хиты до начала вашего следующего хода.\nВ дополнение к этому, скорость каждого видимого вами существа по вашему выбору, начинающего ход в пределах 10 футов от вас, будет уменьшена на 10 футов до начала вашего следующего хода.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы произносите это заклинание, используя ячейку заклинания 4-го уровня или выше, урон увеличивается на 1к8 за каждые два уровня ячейки выше 3-го."
      ],
      "damageInflict": [
        "radiant",
        "necrotic",
        "cold"
      ],
      "miscTags": [
        "SGT"
      ]
    },
    {
      "name": "Призыв духа аберрации (Summon Aberration)",
      "source": "TCE",
      "page": 109,
      "level": 4,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "маринованное щупальце и глазное яблоко в инкрустированном платиной флаконе стоимостью не менее 400 зм",
          "cost": 40000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете дух аберрации [aberrant spirit]. Он проявляется в незанятом пространстве, которое вы можете видеть. Эта телесная форма использует блок характеристик дух абберации.\nКогда вы произносите заклинание, выберите бехолдер, слаад или звездное порождение. Существо похожеее на аберрацию такого рода, которая определяет определенные черты в его блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существо имеет ту же инициативу, что у вас, но его ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не даете команды, существо выполняет действие Уклонение и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 5-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке состояния."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Призыв духа зверя (Summon Beast)",
      "source": "TCE",
      "page": 109,
      "level": 2,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "перо, пучок меха и рыбий хвост внутри позолоченного желудя стоимостью не менее 200 зм",
          "cost": 20000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете дух зверя [bestials spirit]. Он проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта материальная форма использует блок характеристик Звериного Духа.\nКогда вы накладываете заклинание, выберите среду обитания: воздух, земля или вода.\nДух принимает форму животного по вашему выбору, для которого выбранная среда обитания является родной и имеет соответствующие признаки, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nЭто существо дружелюбно к вам и вашим товарищам. В бою оно получает вашу инициативу и ходит сразу же после вас. Оно подчиняется вашим словесным командам (никаких действий от вас нетребуется). Если вы ничего не приказываете, то оно совершает действие Уклонение и перемещается, избегая опасностей.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание с помощью ячейки заклинания 3-го уровня или выше, используйте более высокий уровень, на котором уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Призыв духа небожителей (Summon Celestial)",
      "source": "TCE",
      "page": 110,
      "level": 5,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "золотой реликварий стоимостью не менее 500 зм",
          "cost": 50000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете дух небожителя. Он проявляется в ангельской форме в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок характеристик духа небожителя [celestial spirit].\nКогда вы произносите заклинание, выберите Мстителя или Защитника.\nВаш выбор определяет атаку существа в его блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существо разделяет ваш счетчик инициативы, но его ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не выпускаете ни одного, он выполняет действие Уклонение и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 6-го уровня или выше, используйте более высокий уровень всякий раз, когда уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ],
      "hasFluffImages": true
    },
    {
      "name": "Призыв духа конструкта (Summon Construct)",
      "source": "TCE",
      "page": 111,
      "level": 4,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "богато украшенный каменный и металлический сундук стоимостью не менее 400 зм",
          "cost": 40000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете дух конструкта. Он проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок характеристик дух конструкта [construct spirit].\nКогда вы произносите это заклинание, выберите материал: глина, металл или камень.\nСущество напоминает голема или модрона (на ваш выбор), сделанного из выбранного материала, который определяет определенные черты в его блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существо принимает вашу инициативу, но его ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не даете команды, существо выполняет действие Уклонения и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание с помощью ячейки заклинания 4-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Призыв духа элементалей (Summon Elemental)",
      "source": "TCE",
      "page": 111,
      "level": 4,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "воздух, галька, зола и вода в инкрустированном золотом флаконе стоимостью не менее 400 зм",
          "cost": 40000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете элементальный дух. Он проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок характеристик дух стихий [elemental spirit].\nКогда вы произносите заклинание, выберите элемент: Воздух, Земля, Огонь или Вода.\nСущество напоминает двуногую форму, заключенную в выбранном элементе, который определяет определенные черты в его блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существо принимает вашу инициативу, но его ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не даете команд, он выполняет действие Уклонение и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 5-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Призыв духа феи (Summon Fey)",
      "source": "TCE",
      "page": 112,
      "level": 3,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "позолоченный цветок стоимостью не менее 300 зм",
          "cost": 30000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете дух феи. Он проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок характеристик духа феи [fey spirit].\nКогда вы накладываете заклинание, выберите настроение: сердитое, довольное, или лукавое.\nСущество похоже на выбранное вами тип фей, отмеченное выбранным настроением, которое определяет одну из черт в его блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существополучает вашу инициативу, но его ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не даете команд, фея выполняет действие Уклонения и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете  это заклинание с помощью ячейки заклинания 4-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Призыв духа исчадия (Summon Fiend)",
      "source": "TCE",
      "page": 112,
      "level": 6,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "кровь гуманоида внутри рубинового флакона стоимостью не менее 600 зм",
          "cost": 60000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете демонический дух. Он проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости.\nЭта телесная форма использует блок характеристик дух исчадия [fiendish spirit].\nКогда вы произносите заклинание, выберите: демона, дьявола, юголота.\nСущество напоминает демона выбранного типа, что определяет определенные черты в его блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существо разделяет ваш счетчик инициативы, но его ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не даете команды, дух исчадия выполняет действие Уклонения и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 7-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Призыв духа порождения теней (Summon Shadowspawn)",
      "source": "TCE",
      "page": 113,
      "level": 3,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "слезы внутри драгоценного камня стоимостью не менее 300 зм",
          "cost": 30000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы призываете призрачный дух. Он появляется в незанятом пространстве, которое вы можете видеть вокруг себя. Эта телесная форма использует блок характеристик дух тени [shadow spirit].\nКогда вы читаете заклинание, выберите эмоцию: Ярость, Отчаяние, Страх.\nСущество напоминает двуногое деформированное тело, отмеченного выбранной эмоцией, которая определяет черты в его блоке характеристик. Существо исчезает, когда его хиты упадут до 0 или когда заклинание закончится.\nСущество - союзник вам и вашим товарищам. В бою существо имеет такую же инициативу как у вас, но ходит сразу после вас. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы не даете команд духу, то он выполняет действие Уклонения и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете заклинание с помощью ячейки заклинания 4-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ],
      "hasFluffImages": true
    },
    {
      "name": "Призыв духа нежити (Summon Undead)",
      "source": "TCE",
      "page": 114,
      "level": 3,
      "school": "N",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "позолоченный череп стоимостью не менее 300 зм",
          "cost": 30000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Вы вызываете дух нежити. Он появляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок характеристик дух нежити [undead spirit].\nКогда вы накладываете заклинание, выберите форму духа: призрачный, гнилой или скелетный.\nДух принимает форму выбранной нежити и имеет соответствующие признаки, описанные в блоке характеристик. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nСущество - союзник вам и вашим товарищам. В бою существо разделяет вашу инициативу иего ход идет сразу после вашего. Он подчиняется вашим словесным командам (от вас не требуется никаких действий). Если вы их не даете, он выполняет действие Уклонение и использует свой ход, чтобы избежать опасности.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 4-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания появляется в блоке характеристик."
      ],
      "miscTags": [
        "SGT",
        "SMN"
      ]
    },
    {
      "name": "Вспышка мечей (Sword Burst)",
      "source": "TCE",
      "page": 115,
      "otherSources": [
        {
          "source": "SCAG",
          "page": 143
        }
      ],
      "level": 0,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "radius",
        "distance": {
          "type": "feet",
          "amount": 5
        }
      },
      "components": {
        "v": true
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Вы создаете круг призрачных клинков, которые кружатся вокруг вас.\nВсе существа (исключая вас) в пределах 5 футов от вас должны преуспеть в спасброске Ловкости, иначе получат 1к6 урона силовым полем.\nУрон этого заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6).\n"
      ],
      "scalingLevelDice": {
        "label": "force damage",
        "scaling": {
          "1": "1d6",
          "5": "2d6",
          "11": "3d6",
          "17": "4d6"
        }
      },
      "damageInflict": [
        "force"
      ],
      "savingThrow": [
        "dexterity"
      ],
      "miscTags": [
        "SCL"
      ],
      "areaTags": [
        "S"
      ]
    },
    {
      "name": "Едкое варево Таши (Tasha's Caustic Brew)",
      "source": "TCE",
      "page": 115,
      "level": 1,
      "school": "V",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "line",
        "distance": {
          "type": "feet",
          "amount": 30
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "кусочек испорченной еды"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "От вас исходит, в выбранном вами направлении, струя кислоты, линия длиной 30 футов и шириной 5 футов.\nКаждое существо в этой линии должно преуспеть в спасброске Ловкости, при провале сущесво покрывается кислотой на время действия заклинания или до тех пор, пока существо (или другое существо) не потратит свое Действие, чтобы очистить себя или смыть кислоту.\nСущество, покрытое кислотой, получает 2к4 урона кислотой в начале каждого своего хода.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы произносите это заклинание, используя ячейку заклинания 2-го уровня или выше, урон увеличивается на 2к4 для каждого уровня ячейки выше 1-го."
      ],
      "damageInflict": [
        "acid"
      ],
      "savingThrow": [
        "dexterity"
      ]
    },
    {
      "name": "Психическая плеть Таши (Tasha's Mind Whip)",
      "source": "TCE",
      "page": 115,
      "level": 2,
      "school": "E",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 90
        }
      },
      "components": {
        "v": true
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "round",
            "amount": 1
          }
        }
      ],
      "entries": [
        "Вы ментально хлещете одно существо, которое видите в пределах дистанции заклинания. Цель должна совершить спасбросок Интеллекта. При провале цель получает 3к6 урона психической энергией и не может совершать реакции до конца своего следующего хода.\nБолее того, цель должна выбрать, что она будет делать в свой следующий ход: передвигаться, совершать действие или бонусное действие — цель может совершить лишь что-то одно.\nПри успехе цель получает половину урона и избегает других эффектов заклинания.\n"
      ],
      "entriesHigherLevel": [
        "Когда вы накладываете это заклинание, используя ячейку заклинания 3-го уровня или выше, вы можете нацелить на одно дополнительное существо за каждый уровень ячейки выше 2-го, существа должны находиться в пределах 30 футов друг от друга."
      ],
      "damageInflict": [
        "psychic"
      ],
      "savingThrow": [
        "intelligence"
      ],
      "miscTags": [
        "SGT"
      ],
      "areaTags": [
        "ST"
      ],
      "hasFluffImages": true
    },
    {
      "name": "Потусторонний облик Таши (Tasha's Otherworldly Guise)",
      "source": "TCE",
      "page": 116,
      "level": 6,
      "school": "T",
      "time": [
        {
          "number": 1,
          "unit": "bonus"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": {
          "text": "объект с выгравированным символом Внешних планов, стоимостью не менее 500 зм.",
          "cost": 50000
        }
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 1
          },
          "concentration": true
        }
      ],
      "entries": [
        "Произнося заклинание, вы обращаетесь к магии нижних или верхних планов (на ваш выбор), чтобы трансформировать себя. Вы получаете следующие преимущества, пока заклинание не закончится:\nВы получаете иммунитет к урону огнем и ядом (нижние планы) или излучению и некротическому урону (верхние планы).Вы получаете иммутинтет к состоянию отравленный (нижние планы) или очарованный (верхние планы).Призрачные крылья появляются на вашей спине, обеспечивая вам скорость полета 40 футов.У вас есть бонус +2 к КД.Все ваши атаки оружием являются магическими, и когда вы совершаете атаку оружием, вы можете использовать модификатор способности заклинания вместо Силы или Ловкости для бросков атаки и урона.Вы можете атаковать дважды, а не один раз, когда выполняете действие Атаки в свой ход. Вы игнорируете это преимущество, если у вас уже есть такая способность, как Дополнительная атака, которая позволяет вам атаковать более одного раза, в свой ход."
      ],
      "damageImmune": [
        "fire",
        "poison",
        "radiant",
        "necrotic"
      ],
      "conditionImmune": [
        "charmed",
        "poisoned"
      ],
      "miscTags": [
        "MAC"
      ]
    }
  ]
}