{
  "spell": [
    {
      "name": "Свобода волн (Freedom of the Waves)",
      "source": "TDCSR",
      "page": 176,
      "level": 3,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 120
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "прядь мокрых волос"
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Вы призываете поток морской воды в цилиндре радиусом 15 футов и высотой 10 футов с центром в точке в пределах дистанции. Эта вода принимает форму приливной волны, водоворота, водяного смерча или другой формы по вашему выбору.\n\nКаждое существо в этой области должно преуспеть в спасброске Силы против вашей Сл спасброска от заклинаний, иначе получит дробящий урон 2к8 и упадет ничком. Вы можете выбрать количество существ, равное вашему модификатору заклинателя (минимум 1),  которые автоматически преуспевают в этом спасброске.\n\nЕсли вы находитесь в области действия заклинания, в рамках действия, которое вы используете для произнесения заклинания, вы можете исчезнуть в нахлынувшем потопе и телепортироваться в незанятое пространство, которое вы можете видеть в пределах области действия заклинания.\n\n"
      ],
      "damageInflict": [
        "bludgeoning"
      ],
      "conditionInflict": [
        "prone"
      ],
      "savingThrow": [
        "strength"
      ],
      "miscTags": [
        "SGT",
        "TP"
      ],
      "areaTags": [
        "MT",
        "Y"
      ]
    },
    {
      "name": "Свобода ветров (Freedom of the Winds)",
      "source": "TDCSR",
      "page": 176,
      "level": 5,
      "school": "A",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "кусок парусины"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "minute",
            "amount": 10
          },
          "concentration": true
        }
      ],
      "entries": [
        "Ветер обвивает ваше тело, развивая ваши волосы и одежду, когда ваши ноги отрываются от земли. Вы получаете скорость полета 60 футов. Кроме того, вы совершаете с преимуществом проверки характеристик, чтобы избежать захвата и спасброски от опутывания или паралича.\n\nЕсли вы стали целью заклинания или атаки во время действия этого заклинания, вы можете реакцией телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть. Если это движение уводит вас за пределы досягаемости срабатывающего заклинания или атаки, оно не действует на вас. Это заклинание заканчивается, когда вы снова появляетесь.\n\n"
      ],
      "miscTags": [
        "ADV",
        "SGT",
        "TP"
      ]
    }
  ]
}